{
  "1.1.1": "Hi %{name}, and welcome to your personalised training portal! Here you can follow your progress, access learnings and provide important reflections to %{companyName}.  Let’s get started by scheduling the three 1h core sessions to your calendar",
  "1.1.2": "Hi %{name}, great to see you again! Your next session is scheduled to start %{sessionDateTime}, but you can always start earlier if you want. Just remember to set aside 1 hour. As always, you can also start your next session here, and you can reschedule.",
  "1.1.3": "Hi %{name}. Great to see you again. You have completed all mandatory training sessions, and unlocked your personal deep dives. These are our suggestions based on our interactions in the core training session. The modules are optional and stay accessible for you over the next months. You can do them at your own discretion.",
  "1.1.4": "Hi %{name}. congratulations on completing your three core training sessions! As a final step we are only missing your innovation idea. Please plan for approximately 20 minutes for this. You still have %{campaignEndDateRelativeDays}",
  "1.4": "The first three sessions make up the core part of your training. The three sessions cover the Why, How and What of data- & AI-driven transformation. The goal of the training is twofold. First, to empower you to feel a greater ownership and help %{companyName} go beyond the buzz and create real value from data and AI. Second, to get your reflections on obstacles and opportunities %{companyName} must act on to succeed with the data- & AI-driven transformation.",
  "1.7": "%{name}, the deep dives are a personalized, curated collection of topics around data & AI, aimed at amplifying your impact at %{companyName}. The topics are tailored to you based on our interactions in the core session. Some sources are developed by us, some is from best practice external sources, and some is from %{companyName}. The modules are optional and stay accessible to you for the next months. Enjoy!",
  "1.11": "This platform has been initiated by %{companyName}, tailored for you. If you have any questions please reach out!",
  "recap-session-1-2-deep-dives": "Hope you enjoyed the simulated dialogue, %{firstName}! To unlock the full potential of your new learnings, we now take it one step further: Have an open, reflective discussion about what points resonated with you, and discuss any useful implications you see for your work. You decide how long we will go on for, and you also have the full summary of the dialogue available below if you need a recap. Let’s continue the discussion in the chat.",
  "recap-session-3": "%{firstName},  now there’s only one small task remaining before you’ve completed the core training: turning theory into practice by coming up with an idea for a new data-driven innovation for your company. Don’t worry if this feels new to you—I will guide you through the entire process and assist in transforming your domain expertise and insights into a new data-driven use case idea. Let’s continue the discussion in the chat.",
  "innovation-guide": "%{firstName},  now there’s only one small task remaining before you’ve completed the core training: turning theory into practice by coming up with an idea for a new data-driven innovation for your company. Don’t worry if this feels new to you—I will guide you through the entire process and assist in transforming your domain expertise and insights into a new data-driven use case idea. Let’s continue the discussion in the chat."
}
